<?php
get_header();
?>
<main>
	<article class="semiart">
		<section class="semiart__box">
			<header class="semiart__title">
				<div class="semiart__titleimg">
					<img src="<?= IMG ?>/common/semi_img.webp" alt="セミナーイメージ">
				</div>
				<div class="container">
					<div class="semiart__inner">
						<h1>木材加工用機械作業主任者講習開催概要</h1>
						<div class="semiart__btns">
							<div class="semiart__btn">
								<a href="#" class="btn -apply">申込書PDF</a>
							</div>
							<div class="semiart__btn">
								<a href="#" class="btn -content">開催要領PDF</a>
							</div>
						</div>
					</div>
				</div>
			</header>
			<div class="semiart__body">
				<div class="container">
					<div class="semiart__content">
						<p>
							<span class="u-font-bold">開催日</span><br>
							6月6日（月）～8日（水）(３日間）<br><br>
							<span class="u-font-bold">講習会の種類</span><br>
							木材加工用機械作業主任者講習<br><br>
							<span class="u-font-bold">開催場所</span><br>
							１日目 天神チクモクビル（Google Map）<br>
							2日目 県民の森（Google Map）<br><br>
							<span class="u-font-bold">講習時間</span><br>
							9時15分～16時30分<br><br>
							<span class="u-font-bold">定員</span><br>
							40名<br><br>
							<span class="u-font-bold">受講料（税込）</span><br>
							19,250円<br><br>
							<span class="u-font-bold">開催要領</span><br><br>
							１．目的<br>
							労働安全衛生法第１４条の規定に基づき、「木材加工用機械作業主任者技能講習規程」（昭和４７年９月３０日労働省告示第１００号・以下
							「講習規程」という）に拠る木材加工用機械作業主任者の資格を取得するための講習会です。<br>
							以下に該当する作業（事業場）では、木材加工用機械作業主任者を選任しなくてはなりません。<br>
							（１）木材加工用機械（但し丸のこ盤・帯のこ盤・かんな盤・面取盤・ルーターに限るものとし、また携帯用のものを除く）を5台以上有する事<br>
							業場において行う当該機械による作業<br>
							（２）木材加工用機械（但し丸のこ盤・帯のこ盤・かんな盤・面取盤・ルーターに限るものとし、また携帯用のものを除く）の内に自動送材車式<br>
							帯のこ盤を含む機種を３台以上有する事業場において行う当該機械による作業<br><br>

							２．受講資格<br>
							下記の（１）又は（２）のいずれかに該当する者<br>
							（１）木材加工用機械による作業に３年以上従事した経験を有する者<br>
							（２）木材加工用機械作業主任者講習規程（最終改正H29.7.3 厚生労働省告示第243号）第１条
							の該当者（別紙「参考１．木材加工用機械作業主任者技能講習規程第1条」参照）<br><br>

							３．受講科目の一部免除に係る資格<br>
							講習規程第４条該当者（別紙「参考２．木材加工用機械作業主任者技能講習規程第４条」）は講習科目の一部について受講が免除されます。<br><br>

							４．講習日時及び会場 8時から受付 8時30分 開講<br>
							開催日 開催地 会 場<br>
							令和4年<br>
							７月２５日（月)～２６日（火)<br>
							8時３０分から１８時 福岡市 天神チクモクビル 大ホール
							福岡県福岡市中央区天神３-１０-２７<br><br>

							５．募集定員数、申込締切日及び申込方法<br>
							（１）募集定員数 ５０名<br>
							（２）申込締切日 令和４年７月１１日（月） （但し上記定員数に達し次第締め切り）<br>
							（３）申込方法<br>
							別紙受講申込書に必要事項を記入し顔写真２枚（うち１枚は申込書に貼付）を添付の上、<br>
							申込締切日までに当支部（下記７に記載）に提出（郵送又は持参）してください。<br>
							但し申込期間内であっても、受講申込者数が定員数に達し次第締め切ります。<br>
							なお、受講者（申込者）には、、開催日の３０日前より順次受講票を送付致します。当日忘れずにご持参下さい。<br><br>
							６．講習内容<br>
							日程 科 目 範 囲 時間<br>
							7月25日<br>
							8：30<br>
							～<br>
							18：00 木材加工用機械、その安全装置等の種類、構造及び機能に関する知識 木材加工用機械、安全装置、搬送機械装置 および自動送材装置の種類、構造および機能 ６木材加工用機械、その安全装置等の保守点検に関する知識 木材加工用機械、安全装置等の保守点検作業環境の整備 ２<br><br>
							7月26日<br>
							8：30<br>
							～<br>
							18：00 木材加工用機械業の方法に関する知識 治具および手工具の種類およびその活用法、
							安全作業一般、作業標準 ５<br>
							関係法令 労働安全衛生法、労働安全衛生法施行令および労働安全衛生規則中の関係条項 ２<br>
							修了試験 １<br>
							（注）・講師の都合により科目時間割を変更することがあります。<br>
							・本講習は、社会情勢や気象予報等を鑑み、やむを得ず延期または中止をすることがあります。その
							場合は原則ご本人宛に通知するか、緊急の場合は当協会支部のblog https://blog.goo.ne.jp/rinsaibou-fukuoka にてご案内します ➔<br>
							・本講習では、新型コロナウイルス等感染症予防対策として、講習会場での着席時にお互いが近距離とならないよう、募集人数の上限を50名とさせていただきます。<br>
							・受講者各位におかれましては、講習当日朝に体温を測定し、発熱症状のある人、発熱が軽度であっても咳・咽頭痛等の症状のある人は、当支部に連絡の上、受講をお控え下さるようお願い致します。<br>
							・今回の講習会を開催するにあたっては、講習参加者各位には会場入口に設置しているアルコール消毒液で消毒を行い、必ずマスクの着用をお願い致します。発熱が確認された方、そのほか当県支部が必要と判断した場合、講習会場へ入室をお断りすることがあります。<br>
							その他受講に際しては、係員の指示に従っていただくようお願いします。新型コロナウイルス感染症防止対策を講じて講習を実施することについて、ご理解とご協力を賜りますようお願い致します。<br><br>

							７．申込先<br>
							〒810-0001 福岡市中央区天神3丁目10-27 天神チクモクビル３階<br>
							材業労災防止協会福岡県支部 （TEL 092-714-2061）<br><br>

							８．受講料及びテキスト代（消費税込）の納入<br>
							お申込時に下記へお振り込み下さい。<br>
							（１）一般受講者 １３，７５０円（うちテキスト代 2,200円）<br>
							（２）受講科目の一部免除対象者 ７，９７５円（うちテキスト代 2,200円）<br>
							福岡銀行 本店営業部 普通預金 ９８７２２８<br>
							口座名義：林材業労災防止協会福岡県支部<br><br>
							９．諸注意<br>
							(1) 当日（２日間とも）の持参品について<br>
							①印鑑（シャチハタ可）②筆記具 ③受講票 ④本人確認書類（以下のうちいずれか）<br>
							運転免許証・パスポート・戸籍抄本・住民票・マイナンバーカード・住民基本台帳カード<br>
							なお、コピーは不可<br><br>
							(2) 受講資格証明について<br>
							申込書の中の「受講資格」の項において、<br>
							①作業年数の記入<br>
							②証明者氏名の記入(可能な限りスタンプを使用のこと。なければ事業者自筆）<br>
							③証明者の押印(社印として使用しているものが望ましい。個人のシャチハタは不可） がな
							い場合、受講いただくことができません。必ずご記入およびご捺印下さい。<br><br>
							(3) 受講科目の一部免除該当者の証明について<br>
							受講科目の一部免除を受けようとされる方は、お申込時に資格の取得が証明できる修
							了証または免状等の写しを提出（同封）して下さい（なお、この書類は返却しません）。<br>
							その上で、当日は当該証書、免状等の原本をご持参下さい。<br><br>
							(4) 講習規程第１条及び第４条について
							別添の「参考」をご参照下さい。<br><br>
							(5) 写真について<br>
							１年以内に撮影され、受講者１名のみが映っているもの。上三分身・正面・無帽・フチなしのこと。サイズはタテ３㎝×ヨコ2.5㎝です。白黒・
							カラーは問いません。<br>
							・２枚ご用意下さい。うち１枚は受講申込書に貼付して下さい。<br>
							・１枚は裏面に必ず記名のうえ、写真に傷がつかない方法で、受講申込書に添付して下さい。<br><br>
							(６) 申込書の氏名欄等について<br>
							労働安全衛生規則に基づく様式が改正され、令和４年４月１日から修了証の氏名欄に、旧姓
							を使用した氏名及び通称を併記できるようになり、令和４年度から受講申込書の様式を一部変更しています。受講申込書の備考欄をご確認のう
							え、申込書を作成してください。
						</p>
						<div class="semiart__btns -content">
							<div class="semiart__btn">
								<a href="#" class="btn -apply">申込書PDF</a>
							</div>
							<div class="semiart__btn">
								<a href="#" class="btn -content">開催要領PDF</a>
							</div>
						</div>
					</div>
				</div>
			</div>
		</section>
	</article>
</main>
<?php
get_footer();
